IDEA Open Model
LoadGroup.Name Property
Compatible with IDEA StatiCa 20.1
 Name of load group
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string Name { get; set; }
Public Property Name As String
	Get
	Set
Property Value
Type: String
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace